// This file contains the configuration for all galleries.
// You can easily add a new gallery by adding a new object to this array.

const galleries = [
  {
    id: 'brosh',
    title: 'ברוש',
    description: 'ציורי ברוש, עירום ודיוקן עצמי.',
    longDescription: `במרכז העבודה ברוש שנטעתי ליד גדר ביתי וצמח עד לגובה הבית. היות והעניין היה בין ענפיו שהתפרסו לרוחב, רשמתי אותו בחלקים וחיברתי על הקיר שהוצגו בגלריה.\n\nהעבודות מורכבות משניים, ארבעה או שישה חלקים, והגיעו למידות של 3x1.50 מטר. ברגע שפרקתי את התערוכה התפרק גם העץ.\n\nכל גיליונות הנייר היו 100x70. עבודות הרישום נעשו בעיפרון גרפיט רך ובפחם סינטטי.`,
    coverImage: '/galleries/ברוש/ברוש טבעון10.jpg',
    images: [
      { id: 'b1', url: '/galleries/ברוש/ברוש טבעון10.jpg', alt: 'ברוש טבעון 10' },
      { id: 'b2', url: '/galleries/ברוש/ברוש טבעון11.jpg', alt: 'ברוש טבעון 11' },
      { id: 'b3', url: '/galleries/ברוש/ברוש טבעון12.jpg', alt: 'ברוש טבעון 12' },
      { id: 'b4', url: '/galleries/ברוש/ברוש טבעון15.jpg', alt: 'ברוש טבעון 15' },
      { id: 'b5', url: '/galleries/ברוש/ברוש טבעון16.jpg', alt: 'ברוש טבעון 16' },
      { id: 'b6', url: '/galleries/ברוש/ברוש טבעון17.jpg', alt: 'ברוש טבעון 17' },
      { id: 'b7', url: '/galleries/ברוש/ברוש טבעון19.jpg', alt: 'ברוש טבעון 19' },
      { id: 'b8', url: '/galleries/ברוש/ברוש טבעון2.jpg', alt: 'ברוש טבעון 2' },
      { id: 'b9', url: '/galleries/ברוש/ברוש טבעון21.jpg', alt: 'ברוש טבעון 21' },
      { id: 'b10', url: '/galleries/ברוש/ברוש טבעון23.jpg', alt: 'ברוש טבעון 23' },
      { id: 'b11', url: '/galleries/ברוש/ברוש טבעון24.jpg', alt: 'ברוש טבעון 24' },
      { id: 'b12', url: '/galleries/ברוש/ברוש טבעון26.jpg', alt: 'ברוש טבעון 26' },
      { id: 'b13', url: '/galleries/ברוש/ברוש טבעון27.jpg', alt: 'ברוש טבעון 27' },
      { id: 'b14', url: '/galleries/ברוש/ברוש טבעון28.jpg', alt: 'ברוש טבעון 28' },
      { id: 'b15', url: '/galleries/ברוש/ברוש טבעון5.jpg', alt: 'ברוש טבעון 5' },
      { id: 'b16', url: '/galleries/ברוש/ברוש טבעון6.JPG', alt: 'ברוש טבעון 6' },
      { id: 'b17', url: '/galleries/ברוש/ברוש טבעון7.jpg', alt: 'ברוש טבעון 7' },
      { id: 'b18', url: '/galleries/ברוש/ברוש טבעון8.jpg', alt: 'ברוש טבעון 8' },
      { id: 'b19', url: '/galleries/ברוש/ברוש טבעון9.jpg', alt: 'ברוש טבעון 9' },
    ]
  }
,
  {
    "id": "scenery",
    "title": "תפאורות להצגות",
    "description": "אוסף תפאורות להצגות שונות.",
    "coverImage": "/galleries/תפאורות להצגות/איי לייק מייק.JPG",
    "images": [
      {
        "id": "t0",
        "url": "/galleries/תפאורות להצגות/איי לייק מייק.JPG",
        "alt": "איי לייק מייק"
      },
      {
        "id": "t1",
        "url": "/galleries/תפאורות להצגות/אריק איינשטיין תפאורות.jpg",
        "alt": "אריק איינשטיין תפאורות"
      },
      {
        "id": "t2",
        "url": "/galleries/תפאורות להצגות/אריק איינשטיין.JPG",
        "alt": "אריק איינשטיין"
      },
      {
        "id": "t3",
        "url": "/galleries/תפאורות להצגות/אריק אינשטיין4.JPG",
        "alt": "אריק אינשטיין4"
      },
      {
        "id": "t4",
        "url": "/galleries/תפאורות להצגות/אריק אינשטיין6.JPG",
        "alt": "אריק אינשטיין6"
      },
      {
        "id": "t5",
        "url": "/galleries/תפאורות להצגות/במעברה (2).jpg",
        "alt": "במעברה (2)"
      },
      {
        "id": "t6",
        "url": "/galleries/תפאורות להצגות/במעברה.JPG",
        "alt": "במעברה"
      },
      {
        "id": "t7",
        "url": "/galleries/תפאורות להצגות/בשוק1.jpg",
        "alt": "בשוק1"
      },
      {
        "id": "t8",
        "url": "/galleries/תפאורות להצגות/בשוק2.jpg",
        "alt": "בשוק2"
      },
      {
        "id": "t9",
        "url": "/galleries/תפאורות להצגות/דוד.JPG",
        "alt": "דוד"
      },
      {
        "id": "t10",
        "url": "/galleries/תפאורות להצגות/דוד1.jpg",
        "alt": "דוד1"
      },
      {
        "id": "t11",
        "url": "/galleries/תפאורות להצגות/דוד3.JPG",
        "alt": "דוד3"
      },
      {
        "id": "t12",
        "url": "/galleries/תפאורות להצגות/דוד4.JPG",
        "alt": "דוד4"
      },
      {
        "id": "t13",
        "url": "/galleries/תפאורות להצגות/דוד5.JPG",
        "alt": "דוד5"
      },
      {
        "id": "t14",
        "url": "/galleries/תפאורות להצגות/דוד7.JPG",
        "alt": "דוד7"
      },
      {
        "id": "t15",
        "url": "/galleries/תפאורות להצגות/הארכיון והקהילה.jpg",
        "alt": "הארכיון והקהילה"
      },
      {
        "id": "t16",
        "url": "/galleries/תפאורות להצגות/הופעה של האטיופים.JPG",
        "alt": "הופעה של האטיופים"
      },
      {
        "id": "t17",
        "url": "/galleries/תפאורות להצגות/הילד הזה הוא אני.jpg",
        "alt": "הילד הזה הוא אני"
      },
      {
        "id": "t18",
        "url": "/galleries/תפאורות להצגות/זהירות בדרכים 2.JPG",
        "alt": "זהירות בדרכים 2"
      },
      {
        "id": "t19",
        "url": "/galleries/תפאורות להצגות/זהירות בדרכים2.JPG",
        "alt": "זהירות בדרכים2"
      },
      {
        "id": "t20",
        "url": "/galleries/תפאורות להצגות/זהירות בדרכים3.JPG",
        "alt": "זהירות בדרכים3"
      },
      {
        "id": "t21",
        "url": "/galleries/תפאורות להצגות/זהירות בדרכים4.JPG",
        "alt": "זהירות בדרכים4"
      },
      {
        "id": "t22",
        "url": "/galleries/תפאורות להצגות/זהירות בדרכים7.JPG",
        "alt": "זהירות בדרכים7"
      },
      {
        "id": "t23",
        "url": "/galleries/תפאורות להצגות/זהירות בדרכים8.JPG",
        "alt": "זהירות בדרכים8"
      },
      {
        "id": "t24",
        "url": "/galleries/תפאורות להצגות/חוות החיות (2).JPG",
        "alt": "חוות החיות (2)"
      },
      {
        "id": "t25",
        "url": "/galleries/תפאורות להצגות/חוות החיות (3).JPG",
        "alt": "חוות החיות (3)"
      },
      {
        "id": "t26",
        "url": "/galleries/תפאורות להצגות/חוות החיות במקלט דפנה.jpg",
        "alt": "חוות החיות במקלט דפנה"
      },
      {
        "id": "t27",
        "url": "/galleries/תפאורות להצגות/חוות החיות במקלט.jpg",
        "alt": "חוות החיות במקלט"
      },
      {
        "id": "t28",
        "url": "/galleries/תפאורות להצגות/חוות החיות דפנה.jpg",
        "alt": "חוות החיות דפנה"
      },
      {
        "id": "t29",
        "url": "/galleries/תפאורות להצגות/חוות החיות קיר נוסף.jpg",
        "alt": "חוות החיות קיר נוסף"
      },
      {
        "id": "t30",
        "url": "/galleries/תפאורות להצגות/חוות החיות.JPG",
        "alt": "חוות החיות"
      },
      {
        "id": "t31",
        "url": "/galleries/תפאורות להצגות/חוות החיות9.JPG",
        "alt": "חוות החיות9"
      },
      {
        "id": "t32",
        "url": "/galleries/תפאורות להצגות/חזון1 (2).JPG",
        "alt": "חזון1 (2)"
      },
      {
        "id": "t33",
        "url": "/galleries/תפאורות להצגות/חזון2.JPG",
        "alt": "חזון2"
      },
      {
        "id": "t34",
        "url": "/galleries/תפאורות להצגות/חזון4.JPG",
        "alt": "חזון4"
      },
      {
        "id": "t35",
        "url": "/galleries/תפאורות להצגות/חיים בסרט.JPG",
        "alt": "חיים בסרט"
      },
      {
        "id": "t36",
        "url": "/galleries/תפאורות להצגות/חיים בסרט1.jpg",
        "alt": "חיים בסרט1"
      },
      {
        "id": "t37",
        "url": "/galleries/תפאורות להצגות/חיים בסרט2.jpg",
        "alt": "חיים בסרט2"
      },
      {
        "id": "t38",
        "url": "/galleries/תפאורות להצגות/חיים בסרט4.jpg",
        "alt": "חיים בסרט4"
      },
      {
        "id": "t39",
        "url": "/galleries/תפאורות להצגות/חלק מחוות החיות.JPG",
        "alt": "חלק מחוות החיות"
      },
      {
        "id": "t40",
        "url": "/galleries/תפאורות להצגות/חתול רחוב1.JPG",
        "alt": "חתול רחוב1"
      },
      {
        "id": "t41",
        "url": "/galleries/תפאורות להצגות/חתול רחוב2.JPG",
        "alt": "חתול רחוב2"
      },
      {
        "id": "t42",
        "url": "/galleries/תפאורות להצגות/יוסי אריה ומיקי מרכיבים את התפאורה.jpg",
        "alt": "יוסי אריה ומיקי מרכיבים את התפאורה"
      },
      {
        "id": "t43",
        "url": "/galleries/תפאורות להצגות/ירושליים מדרגות 3 אמיתיות והשאר ציור.jpg",
        "alt": "ירושליים מדרגות 3 אמיתיות והשאר ציור"
      },
      {
        "id": "t44",
        "url": "/galleries/תפאורות להצגות/כל הבמה כולל חלק קדמי של הקוביות.JPG",
        "alt": "כל הבמה כולל חלק קדמי של הקוביות"
      },
      {
        "id": "t45",
        "url": "/galleries/תפאורות להצגות/כל הבמה כנר על הגג.jpg",
        "alt": "כל הבמה כנר על הגג"
      },
      {
        "id": "t46",
        "url": "/galleries/תפאורות להצגות/כל הבמה.jpg",
        "alt": "כל הבמה"
      },
      {
        "id": "t47",
        "url": "/galleries/תפאורות להצגות/לא זכור לי שם ההצגה.jpg",
        "alt": "לא זכור לי שם ההצגה"
      },
      {
        "id": "t48",
        "url": "/galleries/תפאורות להצגות/מישהו לרוץ איתו.jpg",
        "alt": "מישהו לרוץ איתו"
      },
      {
        "id": "t49",
        "url": "/galleries/תפאורות להצגות/מנהיגות1.JPG",
        "alt": "מנהיגות1"
      },
      {
        "id": "t50",
        "url": "/galleries/תפאורות להצגות/מנהיגות2.JPG",
        "alt": "מנהיגות2"
      },
      {
        "id": "t51",
        "url": "/galleries/תפאורות להצגות/מנהיגות3.JPG",
        "alt": "מנהיגות3"
      },
      {
        "id": "t52",
        "url": "/galleries/תפאורות להצגות/מנהיגות5.JPG",
        "alt": "מנהיגות5"
      },
      {
        "id": "t53",
        "url": "/galleries/תפאורות להצגות/מנהיגות7.JPG",
        "alt": "מנהיגות7"
      },
      {
        "id": "t54",
        "url": "/galleries/תפאורות להצגות/מנהיגות8.JPG",
        "alt": "מנהיגות8"
      },
      {
        "id": "t55",
        "url": "/galleries/תפאורות להצגות/מנהיגות9.JPG",
        "alt": "מנהיגות9"
      },
      {
        "id": "t56",
        "url": "/galleries/תפאורות להצגות/מעברה.JPG",
        "alt": "מעברה"
      },
      {
        "id": "t57",
        "url": "/galleries/תפאורות להצגות/מעברה2.JPG",
        "alt": "מעברה2"
      },
      {
        "id": "t58",
        "url": "/galleries/תפאורות להצגות/מצלמה אייפון 5.2015 056.JPG",
        "alt": "מצלמה אייפון 5.2015 056"
      },
      {
        "id": "t59",
        "url": "/galleries/תפאורות להצגות/על ארגזי סעף ליד הספריה בקרית ביאליק.jpg",
        "alt": "על ארגזי סעף ליד הספריה בקרית ביאליק"
      },
      {
        "id": "t60",
        "url": "/galleries/תפאורות להצגות/עם שחקנים דפנה.jpg",
        "alt": "עם שחקנים דפנה"
      },
      {
        "id": "t61",
        "url": "/galleries/תפאורות להצגות/עם שחקנים ותאורה.jpg",
        "alt": "עם שחקנים ותאורה"
      },
      {
        "id": "t62",
        "url": "/galleries/תפאורות להצגות/עם שחקנים.jpg",
        "alt": "עם שחקנים"
      },
      {
        "id": "t63",
        "url": "/galleries/תפאורות להצגות/צד ימין במה.jpg",
        "alt": "צד ימין במה"
      },
      {
        "id": "t64",
        "url": "/galleries/תפאורות להצגות/צד ימין.jpg",
        "alt": "צד ימין"
      },
      {
        "id": "t65",
        "url": "/galleries/תפאורות להצגות/צד שמאל במה.jpg",
        "alt": "צד שמאל במה"
      },
      {
        "id": "t66",
        "url": "/galleries/תפאורות להצגות/צד שמאל.jpg",
        "alt": "צד שמאל"
      },
      {
        "id": "t67",
        "url": "/galleries/תפאורות להצגות/קפה מילה עם תומר רוסו.jpg",
        "alt": "קפה מילה עם תומר רוסו"
      },
      {
        "id": "t68",
        "url": "/galleries/תפאורות להצגות/קפה מילה צד ימין.jpg",
        "alt": "קפה מילה צד ימין"
      },
      {
        "id": "t69",
        "url": "/galleries/תפאורות להצגות/קרקס ישראלי בחצר דפנה.jpg",
        "alt": "קרקס ישראלי בחצר דפנה"
      },
      {
        "id": "t70",
        "url": "/galleries/תפאורות להצגות/קרקס ישראלי דפנה.jpg",
        "alt": "קרקס ישראלי דפנה"
      },
      {
        "id": "t71",
        "url": "/galleries/תפאורות להצגות/קרקס ישראלי רקע.jpg",
        "alt": "קרקס ישראלי רקע"
      },
      {
        "id": "t72",
        "url": "/galleries/תפאורות להצגות/קרקס ישראלי.jpg",
        "alt": "קרקס ישראלי"
      },
      {
        "id": "t73",
        "url": "/galleries/תפאורות להצגות/ראש חמור שעשיתי לחלום לייל קיץ.jpg",
        "alt": "ראש חמור שעשיתי לחלום לייל קיץ"
      },
      {
        "id": "t74",
        "url": "/galleries/תפאורות להצגות/רומא 067.JPG",
        "alt": "רומא 067"
      },
      {
        "id": "t75",
        "url": "/galleries/תפאורות להצגות/תל אביב עם תאורה.JPG",
        "alt": "תל אביב עם תאורה"
      },
      {
        "id": "t76",
        "url": "/galleries/תפאורות להצגות/תמונות מהנייד 8.2012 068.JPG",
        "alt": "תמונות מהנייד 8.2012 068"
      },
      {
        "id": "t77",
        "url": "/galleries/תפאורות להצגות/תמונות מהנייד 8.2012 072.JPG",
        "alt": "תמונות מהנייד 8.2012 072"
      },
      {
        "id": "t78",
        "url": "/galleries/תפאורות להצגות/תמונות מהנייד 8.2012 073.JPG",
        "alt": "תמונות מהנייד 8.2012 073"
      },
      {
        "id": "t79",
        "url": "/galleries/תפאורות להצגות/תמונות מהנייד 8.2012 076.JPG",
        "alt": "תמונות מהנייד 8.2012 076"
      },
      {
        "id": "t80",
        "url": "/galleries/תפאורות להצגות/תפאורה דפנה 2013.JPG",
        "alt": "תפאורה דפנה 2013"
      },
      {
        "id": "t81",
        "url": "/galleries/תפאורות להצגות/תפאורות2.JPG",
        "alt": "תפאורות2"
      },
      {
        "id": "t82",
        "url": "/galleries/תפאורות להצגות/תפאורות3.JPG",
        "alt": "תפאורות3"
      },
      {
        "id": "t83",
        "url": "/galleries/תפאורות להצגות/תפאורות5.JPG",
        "alt": "תפאורות5"
      },
      {
        "id": "t84",
        "url": "/galleries/תפאורות להצגות/תפאורות6.JPG",
        "alt": "תפאורות6"
      },
      {
        "id": "t85",
        "url": "/galleries/תפאורות להצגות/תפאורות7.JPG",
        "alt": "תפאורות7"
      }
    ]
  }
,
  {
    "id": "nude",
    "title": "עירום לאורך השנים",
    "description": "ציורי עירום.",
    "longDescription": "עירום לאורך השנים. \n\nאחד הנושאים שאני עוסקת בהם לא מעט הוא עירום בכל פעם שהזדמן לי לרשום עירום, ניצלתי את ההזדמנות. \n\nלמה עירום? שאלתי את עצמי לא אחת. \n\n תפיסת הגוף  במצבים של שקיעה, האמת שנחשפת, המשקל, הגיל , לא התעסקות במושג של יופי, או אידיאליזציה, איך הגוף מתעוות תוך תנועה, או מטעין את  הגוף במתח, כל אלה מעסיקים אותי ברישום עירום.",
    "coverImage": "/galleries/עירום לאורך השנים/20200919_095541.jpg",
    "images": [
      {
        "id": "e0",
        "url": "/galleries/עירום לאורך השנים/20200919_095541.jpg",
        "alt": "20200919_095541"
      },
      {
        "id": "e1",
        "url": "/galleries/עירום לאורך השנים/בעירום1.jpg",
        "alt": "בעירום1"
      },
      {
        "id": "e2",
        "url": "/galleries/עירום לאורך השנים/בעירום10.jpg",
        "alt": "בעירום10"
      },
      {
        "id": "e3",
        "url": "/galleries/עירום לאורך השנים/בעירום12.jpg",
        "alt": "בעירום12"
      },
      {
        "id": "e4",
        "url": "/galleries/עירום לאורך השנים/בעירום14.jpg",
        "alt": "בעירום14"
      },
      {
        "id": "e5",
        "url": "/galleries/עירום לאורך השנים/בעירום17.jpg",
        "alt": "בעירום17"
      },
      {
        "id": "e6",
        "url": "/galleries/עירום לאורך השנים/בעירום19.jpg",
        "alt": "בעירום19"
      },
      {
        "id": "e7",
        "url": "/galleries/עירום לאורך השנים/בעירום2.jpg",
        "alt": "בעירום2"
      },
      {
        "id": "e8",
        "url": "/galleries/עירום לאורך השנים/בעירום3.jpg",
        "alt": "בעירום3"
      },
      {
        "id": "e9",
        "url": "/galleries/עירום לאורך השנים/בעירום4.JPG",
        "alt": "בעירום4"
      },
      {
        "id": "e10",
        "url": "/galleries/עירום לאורך השנים/בעירום5.jpg",
        "alt": "בעירום5"
      },
      {
        "id": "e11",
        "url": "/galleries/עירום לאורך השנים/בעירום6.jpg",
        "alt": "בעירום6"
      },
      {
        "id": "e12",
        "url": "/galleries/עירום לאורך השנים/בעירום8.jpg",
        "alt": "בעירום8"
      }
    ]
  }
,
  {
    "id": "transparent",
    "title": "שקופים",
    "description": "סדרת ציורים: שקופים.",
    "longDescription": "שקופים 2026\n\n אף פעם לא נתתי מקום נפרד לנושא השקופים בעבודתי, כי השקוף אף פעם לא בא לבדו, בלי הקשר וחיבור לסביבה. עם הזמן השקוף הפך להיות הנושא, כמו מה שסביב לו . בעצם אי אפשר לצייר שקוף בלי לראות את מה שמאחוריו. הנושא והרקע בלתי ניתנים להפרדה.\n\nיש את מה שרואים בתוך השקוף ומה שרואים מחוץ לשקוף, במעבר ובחיבור בין השניים מתרחש כל הקסם. שם צריך לראות מה קרה לכתם בחוץ כאשר הוא חצה את המעבר לתוך השקוף. אי אפשר לאבד את החיבור ביניהם.   בעצם עבדתי על \"שקר השקיפות\" על \"שקר האומנות\", על \"שקר החיים\".    כמו בחיים כך באומנות, האומנות היא השתקפות של החיים לכן השקר קיים בשניהם . אפשר לעדן ולאמר שהאומנות יוצרת אשליה, או להפוך ולאמר שהחיים הם אשליה. והנה אנחנו בפילוסופיה של החיים.\n\nהתערוכה \"שקר השקיפות\" הוצגה בבית האומנים בתל אביב במרץ 2020 בתקופת הקורונה.",
    "coverImage": "/galleries/שקופים/שקופים1.jpg",
    "images": [
      {
        "id": "s0",
        "url": "/galleries/שקופים/שקופים1.jpg",
        "alt": "שקופים1"
      },
      {
        "id": "s1",
        "url": "/galleries/שקופים/שקופים10.jpg",
        "alt": "שקופים10"
      },
      {
        "id": "s2",
        "url": "/galleries/שקופים/שקופים11.JPG",
        "alt": "שקופים11"
      },
      {
        "id": "s3",
        "url": "/galleries/שקופים/שקופים12.jpg",
        "alt": "שקופים12"
      },
      {
        "id": "s4",
        "url": "/galleries/שקופים/שקופים13.jpg",
        "alt": "שקופים13"
      },
      {
        "id": "s5",
        "url": "/galleries/שקופים/שקופים14.jpg",
        "alt": "שקופים14"
      },
      {
        "id": "s6",
        "url": "/galleries/שקופים/שקופים16.jpg",
        "alt": "שקופים16"
      },
      {
        "id": "s7",
        "url": "/galleries/שקופים/שקופים17.JPG",
        "alt": "שקופים17"
      },
      {
        "id": "s8",
        "url": "/galleries/שקופים/שקופים18.jpg",
        "alt": "שקופים18"
      },
      {
        "id": "s9",
        "url": "/galleries/שקופים/שקופים19.jpg",
        "alt": "שקופים19"
      },
      {
        "id": "s10",
        "url": "/galleries/שקופים/שקופים2.jpg",
        "alt": "שקופים2"
      },
      {
        "id": "s11",
        "url": "/galleries/שקופים/שקופים20.JPG",
        "alt": "שקופים20"
      },
      {
        "id": "s12",
        "url": "/galleries/שקופים/שקופים21.jpg",
        "alt": "שקופים21"
      },
      {
        "id": "s13",
        "url": "/galleries/שקופים/שקופים3.JPG",
        "alt": "שקופים3"
      },
      {
        "id": "s14",
        "url": "/galleries/שקופים/שקופים4.JPG",
        "alt": "שקופים4"
      },
      {
        "id": "s15",
        "url": "/galleries/שקופים/שקופים5.jpg",
        "alt": "שקופים5"
      },
      {
        "id": "s16",
        "url": "/galleries/שקופים/שקופים6.jpg",
        "alt": "שקופים6"
      },
      {
        "id": "s17",
        "url": "/galleries/שקופים/שקופים7.jpg",
        "alt": "שקופים7"
      },
      {
        "id": "s18",
        "url": "/galleries/שקופים/שקופים8.jpg",
        "alt": "שקופים8"
      },
      {
        "id": "s19",
        "url": "/galleries/שקופים/שקופים9.JPG",
        "alt": "שקופים9"
      },
      {
        "id": "s20",
        "url": "/galleries/שקופים/שקר השקיפות2.JPG",
        "alt": "שקר השקיפות2"
      }
    ]
  }
,
  {
    "id": "chemnitz",
    "title": "קמניץ גרמניה עם אוסמר אוסטן",
    "description": "תערוכה בקמניץ, גרמניה, עם אוסמר אוסטן.",
    "longDescription": "2016 בקמניץ גרמניה. עם אוסמר אוסטן. \n\nהאירוח לו זכיתי בקמניץ גרמניה היה בזכות הקשרים של חנה ורפי ורטהיים, חנה בעיקר מטפחת את הקשרים האומנותיים עם הקהילה היהודית ועם אומנים מתוך קמניץ, יוצרת חיבורים בין אומנים מקריית ביאליק לבין אומנים מקמניץ. מחברת בניהם לסוג של חיבור אימות בין עולמות שונים. האירוח היה מעל ומעבר, קיבלתי אולם גדול  לעבוד, חומרים, בדים, התארחתי ליום אחד בסדנת ההדפס המדהימה של טומס ראמפט, בו יצרתי את ההדפס של אדם וריבוע, ההדפס הוצג במוזיאון של קמניץ. בתום שבוע של עבודה הצגנו תערוכה משותפת , אוסמר אוסטן ואני.",
    "coverImage": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/IMG_20260403_164144.jpg",
    "images": [
      {
        "id": "k0",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/IMG_20260403_164144.jpg",
        "alt": "IMG_20260403_164144"
      },
      {
        "id": "k1",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ1.jpg",
        "alt": "קמניץ1"
      },
      {
        "id": "k2",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ10.jpg",
        "alt": "קמניץ10"
      },
      {
        "id": "k3",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ12.JPG",
        "alt": "קמניץ12"
      },
      {
        "id": "k4",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ14.JPG",
        "alt": "קמניץ14"
      },
      {
        "id": "k5",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ16.jpg",
        "alt": "קמניץ16"
      },
      {
        "id": "k6",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ17.jpg",
        "alt": "קמניץ17"
      },
      {
        "id": "k7",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ18.JPG",
        "alt": "קמניץ18"
      },
      {
        "id": "k8",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ2.JPG",
        "alt": "קמניץ2"
      },
      {
        "id": "k9",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ4.JPG",
        "alt": "קמניץ4"
      },
      {
        "id": "k10",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ7.jpg",
        "alt": "קמניץ7"
      },
      {
        "id": "k11",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ8.jpg",
        "alt": "קמניץ8"
      },
      {
        "id": "k12",
        "url": "/galleries/קמניץ גרמניה עם אוסמר אוסטן/קמניץ9.jpg",
        "alt": "קמניץ9"
      }
    ]
  }
,
  {
    "id": "miki",
    "title": "מיקי",
    "description": "סדרת ציורים: מיקי.",
    "longDescription": "מיקי, \n\n ציירתי את מיקי מלא. הנה קצת לאורך השנים. \n\nהציור שהוא קורא עיתון בגישה קצת קוביסטית הוא משנת 1982 בצבעי שמן. עוד רשמתי אותו בשחור לבן ברישומים קטנים וגדולים, וציירתי אותו באקוורל. מיקי הוא נושא זמין ונוח היות והוא לא זז הרבה. לרוב בציורים הוא קורא עיתון, או ישן. \n\nבמצב שאני מציירת אותו עם עיתון,  העיתון הוא שטח ללא תוכן, הוא מעניין כצורה בתוך המרחב. לא במה שכתוב בו. לפעמים הוא משולב עם דיוקן שלי או חלק מהרגלים שלי.",
    "coverImage": "/galleries/מיקי/מיקי10.jpg",
    "images": [
      {
        "id": "m0",
        "url": "/galleries/מיקי/מיקי10.jpg",
        "alt": "מיקי10"
      },
      {
        "id": "m1",
        "url": "/galleries/מיקי/מיקי12.jpg",
        "alt": "מיקי12"
      },
      {
        "id": "m2",
        "url": "/galleries/מיקי/מיקי14.jpg",
        "alt": "מיקי14"
      },
      {
        "id": "m3",
        "url": "/galleries/מיקי/מיקי15.jpg",
        "alt": "מיקי15"
      },
      {
        "id": "m4",
        "url": "/galleries/מיקי/מיקי16.jpg",
        "alt": "מיקי16"
      },
      {
        "id": "m5",
        "url": "/galleries/מיקי/מיקי17.jpg",
        "alt": "מיקי17"
      },
      {
        "id": "m6",
        "url": "/galleries/מיקי/מיקי18.jpg",
        "alt": "מיקי18"
      },
      {
        "id": "m7",
        "url": "/galleries/מיקי/מיקי2.jpg",
        "alt": "מיקי2"
      },
      {
        "id": "m8",
        "url": "/galleries/מיקי/מיקי20.jpg",
        "alt": "מיקי20"
      },
      {
        "id": "m9",
        "url": "/galleries/מיקי/מיקי22.jpg",
        "alt": "מיקי22"
      },
      {
        "id": "m10",
        "url": "/galleries/מיקי/מיקי23.jpg",
        "alt": "מיקי23"
      },
      {
        "id": "m11",
        "url": "/galleries/מיקי/מיקי24.jpg",
        "alt": "מיקי24"
      },
      {
        "id": "m12",
        "url": "/galleries/מיקי/מיקי4.jpg",
        "alt": "מיקי4"
      },
      {
        "id": "m13",
        "url": "/galleries/מיקי/מיקי5.jpg",
        "alt": "מיקי5"
      },
      {
        "id": "m14",
        "url": "/galleries/מיקי/מיקי7.jpg",
        "alt": "מיקי7"
      },
      {
        "id": "m15",
        "url": "/galleries/מיקי/מיקי8.jpg",
        "alt": "מיקי8"
      },
      {
        "id": "m16",
        "url": "/galleries/מיקי/מיקי9.jpg",
        "alt": "מיקי9"
      }
    ]
  }
,
  {
    "id": "silver",
    "title": "כסף",
    "description": "סדרת ציורים: כסף",
    "longDescription": "כסף 2026\n\nחלק מהעבודות בנושא כסף נעשו לפני כ 10 שנים, כהמשך רציף של העבודה על השחיתות והשקרים. (בתערוכה שקר השקיפות). . \n\nאצרתי את התערוכה בנושא כסף כדי לשים דגש על הנושא.\n\nבתערוכה \"כסף \"הבעתי דעתי בציור על עובדה ברורה וידועה ש:\n\n*\"הכסף מסובב את העולם\". \n\n*שגונבים איפה שרק אפשר, בעיקר הממשלה.\n\n*שמי שיכול גונב קצת כסף למגרה של עצמו. \n\n*שגופים גדולים כמו חברות ביטוח משקרות לציבור בשביל כסף.\n\n *שגם אם רואים שחיתות עוצמים עיניים.\n\n *פוליטיקאים שגנבו וישבו בבית סוהר חוזרים ללא בושה לפוליטיקה כי שם הם יכולים ויודעים כיצד להמשיך ולגנוב. \n\n*שכסף מלכלך את הידיים.\n\n*ועוד.\n\n הרבה מידע ורעיונות לקחתי מעיתונים, כמו \"שקוף שהלך בכסף,\" או \"גן עדן של שותים\" , שם הכתבה היתה על שתיה, וכאן והכוונה היא שוטים. \n\nהכסף שנשפך מכלי אחד ועובר לכלי אחר, \"מהעם לממשלה. \"במקום ההפך.\n\nלסיום \"אין חדש תחת השמש\"",
    "coverImage": "/galleries/כסף/כסף1 (2).jpg",
    "images": [
      {
        "id": "כס0",
        "url": "/galleries/כסף/כסף1 (2).jpg",
        "alt": "כסף1 (2)"
      },
      {
        "id": "כס1",
        "url": "/galleries/כסף/כסף1.jpg",
        "alt": "כסף1"
      },
      {
        "id": "כס2",
        "url": "/galleries/כסף/כסף10.jpg",
        "alt": "כסף10"
      },
      {
        "id": "כס3",
        "url": "/galleries/כסף/כסף11.jpg",
        "alt": "כסף11"
      },
      {
        "id": "כס4",
        "url": "/galleries/כסף/כסף12.jpg",
        "alt": "כסף12"
      },
      {
        "id": "כס5",
        "url": "/galleries/כסף/כסף3.jpg",
        "alt": "כסף3"
      },
      {
        "id": "כס6",
        "url": "/galleries/כסף/כסף4.jpg",
        "alt": "כסף4"
      },
      {
        "id": "כס7",
        "url": "/galleries/כסף/כסף5.jpg",
        "alt": "כסף5"
      },
      {
        "id": "כס8",
        "url": "/galleries/כסף/כסף6.jpg",
        "alt": "כסף6"
      },
      {
        "id": "כס9",
        "url": "/galleries/כסף/כסף7.jpg",
        "alt": "כסף7"
      },
      {
        "id": "כס10",
        "url": "/galleries/כסף/כסף8.JPG",
        "alt": "כסף8"
      },
      {
        "id": "כס11",
        "url": "/galleries/כסף/כסף9.JPG",
        "alt": "כסף9"
      }
    ]
  },
  {
    "id": "almost-black-and-white",
    "title": "כמעט שחור לבן 4 עבודות",
    "description": "סדרת ציורים: כמעט שחור לבן 4 עבודות",
    "longDescription": "כמעט שחור לבן, או ממבט מהיר לסטודיו. \n\nאוקטובר 1992 היכל התרבות נהריה.\n\nכמעט, משום המצע. נייר אריזה בצבע אוכר, נקודת המוצא היא לא לבן, בערך בשליש הסקאלה של הכהים בהירים. מה שמאפשר לנדוד לכיוון הכהים או לכיוון הבהירים, מצב מאוד נוח להימצא בו. \n\nנקודת המוצא היא עשרות רישומים קטנים שנעשו במהירות, רובם תוך כדי נסיעה, שאת חלקם השלמתי מהזיכרון. הרישומים הקטנים הם חלק קטן בתהליך אולם הם מקור  התנועה והתנועה של הדרך. המבט המהיר הוא הדרך, העבודה נעשתה בסטודיו.",
    "coverImage": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן10.JPG",
    "images": [
      {
        "id": "כמ0",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן10.JPG",
        "alt": "כמעט שחור לבן10"
      },
      {
        "id": "כמ1",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן11.JPG",
        "alt": "כמעט שחור לבן11"
      },
      {
        "id": "כמ2",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן12.JPG",
        "alt": "כמעט שחור לבן12"
      },
      {
        "id": "כמ3",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן13.JPG",
        "alt": "כמעט שחור לבן13"
      },
      {
        "id": "כמ4",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן14.JPG",
        "alt": "כמעט שחור לבן14"
      },
      {
        "id": "כמ5",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן15.JPG",
        "alt": "כמעט שחור לבן15"
      },
      {
        "id": "כמ6",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן3.JPG",
        "alt": "כמעט שחור לבן3"
      },
      {
        "id": "כמ7",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן5 (2).JPG",
        "alt": "כמעט שחור לבן5 (2)"
      },
      {
        "id": "כמ8",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן6.JPG",
        "alt": "כמעט שחור לבן6"
      },
      {
        "id": "כמ9",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן7.jpg",
        "alt": "כמעט שחור לבן7"
      },
      {
        "id": "כמ10",
        "url": "/galleries/כמעט שחור לבן 4 עבודות/כמעט שחור לבן8.jpg",
        "alt": "כמעט שחור לבן8"
      }
    ]
  }
,
  {
    "id": "gallery_0",
    "title": "1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה",
    "description": "סדרת ציורים: 1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה",
    "longDescription": "רישום ואני  בפרספקטיבה של זמן 2026\n\n אלה עבודות שנעשו לפני 15 -20 שנים ועדיין אני מרגישה מחוברת אליהן. \n\nלראות את העבודות בפרספקטיבה של זמן, במבט יותר אובייקטיבי, שבוחן את העבודות מנקודת מבט פחות רגשי ויותר ברור. מה שמוצג כאן הוא חלק קטן של עבודה של שנתיים על עצמי.\n\nנושא הדיוקן העצמי נדוש באומנות, רבים מהאומנים מחפשים מודל ולבסוף מוצאים אותו בעצמם היות והנושא זמין. כמובן שיש מחויבות שתהיה, עד כמה שאפשר אובייקטיבי לא משנה באיזו דרך ביטוי בחרת. רשמתי בכל מיני גישות, חומרים, גדלים, יחסים שונים בין חלקי הגוף, בתנועות שונות, הכל בניסיון לגעת בעצמי, התרחקתי מעבודה ריאליסטית, לא רציתי שהדיון יהיה האם זה דומה לי או לא. השתמשתי במראה יד ימין ציירה ויד שמאל הוסיפה עניין . ככל שעבדתי יותר התנתקתי מן הרעיון שזו אני  ומצאתי את עצמי מתבוננת עלי כמו על כל מודל אחר.",
    "coverImage": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/IMG_20240525_112151 (1).jpg",
    "images": [
      {
        "id": "new0_0",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/IMG_20240525_112151 (1).jpg",
        "alt": "IMG_20240525_112151 (1)"
      },
      {
        "id": "new0_1",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני1 הזמנה.jpg",
        "alt": "רישום ואני1 הזמנה"
      },
      {
        "id": "new0_2",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני10.jpg",
        "alt": "רישום ואני10"
      },
      {
        "id": "new0_3",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני11.jpg",
        "alt": "רישום ואני11"
      },
      {
        "id": "new0_4",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני12.jpg",
        "alt": "רישום ואני12"
      },
      {
        "id": "new0_5",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני13.jpg",
        "alt": "רישום ואני13"
      },
      {
        "id": "new0_6",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני14.jpg",
        "alt": "רישום ואני14"
      },
      {
        "id": "new0_7",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני15.jpg",
        "alt": "רישום ואני15"
      },
      {
        "id": "new0_8",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני16.jpg",
        "alt": "רישום ואני16"
      },
      {
        "id": "new0_9",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני17.jpg",
        "alt": "רישום ואני17"
      },
      {
        "id": "new0_10",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני3.jpg",
        "alt": "רישום ואני3"
      },
      {
        "id": "new0_11",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני4.jpg",
        "alt": "רישום ואני4"
      },
      {
        "id": "new0_12",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני5.jpg",
        "alt": "רישום ואני5"
      },
      {
        "id": "new0_13",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני6.jpg",
        "alt": "רישום ואני6"
      },
      {
        "id": "new0_14",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני7.jpg",
        "alt": "רישום ואני7"
      },
      {
        "id": "new0_15",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני8a.jpg",
        "alt": "רישום ואני8a"
      },
      {
        "id": "new0_16",
        "url": "/galleries/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/1998. 12.9– רישום ואני  בית אגודת האומנים עש שאגאל חיפה/רישום ואני9.jpg",
        "alt": "רישום ואני9"
      }
    ]
  },
  {
    "id": "gallery_1",
    "title": "2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה",
    "description": "סדרת ציורים: 2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה",
    "longDescription": "\"מבטים של יום יום\"  גלריה קסטרא    20.11.03 -6.11.03  \n\nתערוכה מספר 16היא התחברות לשגרת חיי. הדברים והחפצים, אלו שעברתי לידם אין ספור פעמים בלי להתייחס אליהם, מקבלים מקום .\n\nיצירה ושגרת חיים- בזה דנה תערוכה זו. \n\nבעבודתי הפעם לא חיפשתי נושאים, פשוט נתקלתי בהם, מתוך המציאות בסביבתם הטבעית, צוירו כמעט בלי לשנות דבר.  \n\nעברתי לעבודה בצבעי שמן ובגישה ריאלית,לאחר הרבה שנים של התמקדות ברישום וצבעי מים. כל דרך יצירה והזמן המתאים לה. השתנות, למדתי, באה באופן טבעי והדרגתי עם השתנות האישיות, למרות התפנית לגישה ריאלית, והמעבר לצבע , עדיין,  מה להדגיש, ארגון השטח, בחירת צבעים, אוירה, רמת דיוק, כמה לקחת מתוך הנושא, ועוד הרבה החלטות אחרות נתונות בידי, כמו שהן נתונות בידי כל אמן.\n\nכיצד לסמל שיגרה? משהו שחוזר על עצמו כמו יום אחרי יום?                              החלטתי לקחת בכל העבודות פורמט של גיליון ניר 100x70 כדי להכניס מוטיב זהה בכל העבודות.\n\nעל כתב היד שלי לא ויתרתי בשלב זה , היה חשוב לי לשמור על הנחת צבע קלילה ואוורירית, שמשיכות המכחול תיראינה, ששכבות העבודה תיראינה, בשילוב ראיה אקוורלית, עם הרבה לבנים.\n\nנושאים כמו כלים המונחים על השיש או בכיור,  מגבות מטבח על השיש, נושאים שנוצרו מתוך פעילות שגרתית בבית כמו כביסה תלויה על חבל, או כריות על המיטה וכו'. כמעט הרגשתי לא בנוח על שהדברים כל כך קלים התהליך הנוכחי היה בין הרגועים, הנעימים, הזורמים בהשוואה לתהליכים עד היום.\n\nדבר חשוב בעבודה על מבטים הייתה תשומת הלב לחומרים שונים כמו פלסטיק, מתכת, זכוכית, עץ שהובילו להמשך של שקר השקיפות. \n\nלאה  עתיר 2026",
    "coverImage": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים1.jpg",
    "images": [
      {
        "id": "new1_0",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים1.jpg",
        "alt": "מבטים1"
      },
      {
        "id": "new1_1",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים10.jpg",
        "alt": "מבטים10"
      },
      {
        "id": "new1_2",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים11.jpg",
        "alt": "מבטים11"
      },
      {
        "id": "new1_3",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים12.jpg",
        "alt": "מבטים12"
      },
      {
        "id": "new1_4",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים13.jpg",
        "alt": "מבטים13"
      },
      {
        "id": "new1_5",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים14.jpg",
        "alt": "מבטים14"
      },
      {
        "id": "new1_6",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים15.jpg",
        "alt": "מבטים15"
      },
      {
        "id": "new1_7",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים16.jpg",
        "alt": "מבטים16"
      },
      {
        "id": "new1_8",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים17.jpg",
        "alt": "מבטים17"
      },
      {
        "id": "new1_9",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים18.jpg",
        "alt": "מבטים18"
      },
      {
        "id": "new1_10",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים19.jpg",
        "alt": "מבטים19"
      },
      {
        "id": "new1_11",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים20.jpg",
        "alt": "מבטים20"
      },
      {
        "id": "new1_12",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים21.jpg",
        "alt": "מבטים21"
      },
      {
        "id": "new1_13",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים22.jpg",
        "alt": "מבטים22"
      },
      {
        "id": "new1_14",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים23.jpg",
        "alt": "מבטים23"
      },
      {
        "id": "new1_15",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים24.jpg",
        "alt": "מבטים24"
      },
      {
        "id": "new1_16",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים25.jpg",
        "alt": "מבטים25"
      },
      {
        "id": "new1_17",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים26.jpg",
        "alt": "מבטים26"
      },
      {
        "id": "new1_18",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים27.jpg",
        "alt": "מבטים27"
      },
      {
        "id": "new1_19",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים3.jpg",
        "alt": "מבטים3"
      },
      {
        "id": "new1_20",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים4.jpg",
        "alt": "מבטים4"
      },
      {
        "id": "new1_21",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים5.jpg",
        "alt": "מבטים5"
      },
      {
        "id": "new1_22",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים6.jpg",
        "alt": "מבטים6"
      },
      {
        "id": "new1_23",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים7.jpg",
        "alt": "מבטים7"
      },
      {
        "id": "new1_24",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים8.jpg",
        "alt": "מבטים8"
      },
      {
        "id": "new1_25",
        "url": "/galleries/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/2003. 6.11–   מבטים של יום יום גלריה לאומנות קסטרא חיפה/מבטים9.jpg",
        "alt": "מבטים9"
      }
    ]
  },
  {
    "id": "gallery_2",
    "title": "2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג",
    "description": "סדרת ציורים: 2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג",
    "longDescription": "\"גן הדובדבנים\" מוזיאון עוקשי 2016\n\nבמוזיאון עוקשי בעכו הצגנו שישה אמנים מרחבי הארץ, אשר העניקו – כל אחד בדרכו הייחודית – פרשנות למחזה \"גן הדובדבנים\" של צ'כוב, תוך התייחסות ללאה גולדברג ופרשנותה שלה למחזה וליוצר.\n\nאני התייחסתי לתוכן עלילת המחזה בכמה דרכים: האחת בדיפטיכון שמראה את כריתת גן הדובדבנים, את לופטין (דמות במחזה) בפתח הדלת עומד כבעל הבית החדש של המקום. מרכז התמונה מתמקד בהרס גן הדובדבנים. בימין העבודה לקחתי ציטוט מתוך הציור של מיכלאנג'לו, \"הגירוש מגן העדן\" – שתי הדמויות, אדם וחוה, נעלמות מתוך הציור בהדרגה מחוצה לו.\n\nאת אווירת המשפחה שסימלה את האריסטוקרטיה ציינתי ב-4 רישומים בקו. התערוכה נחתמה בציור שלי \"אין חדש תחת השמש\" או \"כסף מסובב את העולם\".",
    "coverImage": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/IMG_20200214_180045_400.jpg",
    "images": [
      {
        "id": "new2_0",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/IMG_20200214_180045_400.jpg",
        "alt": "IMG_20200214_180045_400"
      },
      {
        "id": "new2_1",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים10.JPG",
        "alt": "גן הדובדבנים10"
      },
      {
        "id": "new2_2",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים12.jpg",
        "alt": "גן הדובדבנים12"
      },
      {
        "id": "new2_3",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים13.JPG",
        "alt": "גן הדובדבנים13"
      },
      {
        "id": "new2_4",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים2.JPG",
        "alt": "גן הדובדבנים2"
      },
      {
        "id": "new2_5",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים3.JPG",
        "alt": "גן הדובדבנים3"
      },
      {
        "id": "new2_6",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים5.JPG",
        "alt": "גן הדובדבנים5"
      },
      {
        "id": "new2_7",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים6.jpg",
        "alt": "גן הדובדבנים6"
      },
      {
        "id": "new2_8",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים7.JPG",
        "alt": "גן הדובדבנים7"
      },
      {
        "id": "new2_9",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים8.JPG",
        "alt": "גן הדובדבנים8"
      },
      {
        "id": "new2_10",
        "url": "/galleries/2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/.2016 – גן הדובדבנים מוזיאון עוקשי עכו. 4 אומנים בפרשנות על עבודתה של לאה גולדברג/גן הדובדבנים9.JPG",
        "alt": "גן הדובדבנים9"
      }
    ]
  },
  {
    "id": "gallery_3",
    "title": "2026- ש.ב.ר רמות מנשה גלריה לאומנות",
    "description": "סדרת ציורים: 2026- ש.ב.ר רמות מנשה גלריה לאומנות",
    "longDescription": "נעקרת. 2025\n\nהעבודות נוצרו בתקופה של מחאות וחשש לפיצול בעם, זו תקופה של המהפכה המשטרית בה הקרע בעם החל להראות. תקופה של מחאות, תחילה של אי שייכות, עקירה מכל מה שידעתי עד היום. \n\nבאחת הפעמים שעבדתי בגינה עקרתי צמח מהשורש, הרגשתי כמו אני נעקרת, ואת ההרגשה הזאת ציירתי. \n\nבחרתי בפחם סינטטי שהוא חומר עם ביטוי חזק.",
    "coverImage": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/הזמנה של ש.ב.ר.jpg",
    "images": [
      {
        "id": "new3_0",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/הזמנה של ש.ב.ר.jpg",
        "alt": "הזמנה של ש.ב.ר"
      },
      {
        "id": "new3_1",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר1.jpg",
        "alt": "שבר1"
      },
      {
        "id": "new3_2",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר11.jpg",
        "alt": "שבר11"
      },
      {
        "id": "new3_3",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר12 נעקרת.jpg",
        "alt": "שבר12 נעקרת"
      },
      {
        "id": "new3_4",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר13 נעקרת.jpg",
        "alt": "שבר13 נעקרת"
      },
      {
        "id": "new3_5",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר14 נעקרת.jpg",
        "alt": "שבר14 נעקרת"
      },
      {
        "id": "new3_6",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר15 נעקרת.jpg",
        "alt": "שבר15 נעקרת"
      },
      {
        "id": "new3_7",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר16 נעקרת.jpg",
        "alt": "שבר16 נעקרת"
      },
      {
        "id": "new3_8",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר17.jpg",
        "alt": "שבר17"
      },
      {
        "id": "new3_9",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר4ביביסטים 5 מערכות בחירות.jpg",
        "alt": "שבר4ביביסטים 5 מערכות בחירות"
      },
      {
        "id": "new3_10",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר5 יום שחור לדמוקרטיה הישראלית.jpg",
        "alt": "שבר5 יום שחור לדמוקרטיה הישראלית"
      },
      {
        "id": "new3_11",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר6 לאה עתיר_תדע כל אם עבריה_שמן על בד_2023 (1).jpg",
        "alt": "שבר6 לאה עתיר_תדע כל אם עבריה_שמן על בד_2023 (1)"
      },
      {
        "id": "new3_12",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר7מר הפקרה.jpg",
        "alt": "שבר7מר הפקרה"
      },
      {
        "id": "new3_13",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שבר8 שבר האומנות שלי.jpg",
        "alt": "שבר8 שבר האומנות שלי"
      },
      {
        "id": "new3_14",
        "url": "/galleries/2026- ש.ב.ר רמות מנשה גלריה לאומנות/2026- ש.ב.ר רמות מנשה גלריה לאומנות/שלושה שעמדו.jpg",
        "alt": "שלושה שעמדו"
      }
    ]
  },
  {
    "id": "gallery_4",
    "title": "אדם וריבוע",
    "description": "סדרת ציורים: אדם וריבוע",
    "longDescription": "אדם וריבוע אוקטובר 1992\n\nהיכל התרבות נהריה, שתי תערוכות: \"כמעט שחור לבן\" ו \"אדם וריבוע\". \n\nהריבוע, תבנית טובה, פשוטה, סגורה, סימטרית, יציבה, הכי קשה מבין המרובעים והכי פחות דינמית , אומרים אדם מרובע, ומבינים מה הכוונה. הריבוע הוא לגבי מסגרת, שיגרה, שלפעמים שוחקת. לפעמים אדם מבקש מסגרת (כמו בנישואין) גם כאשר אינו מבין את משמעותה, רוצה להיכנס ולא יודע מה בתוכה, לפעמים מתמזג בה ומרגיש בה טוב, לפעמים נלחם בה מנסה לפרוץ את גבולותיה ולפרקה. מה שמוצג כאן הוא חלק קטן מתוך הרבה רישומים שרשמתי בנושא. רק כדי להציג אפשרויות שונות. יש הדפס אחד שהצגתי כאן , זה שעשיתי בסדנה של  טומס ראנפט בקמניץ בהשראת \"אדם וריבוע\", והוצג במוזיאון של העיר. \n\nלאחר בחינה , אין מסקנה.",
    "coverImage": "/galleries/אדם וריבוע/אדם וריבוע/IMG_20260403_164144.jpg",
    "images": [
      {
        "id": "new4_0",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/IMG_20260403_164144.jpg",
        "alt": "IMG_20260403_164144"
      },
      {
        "id": "new4_1",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים10.JPG",
        "alt": "אדם וריבוע רישומים10"
      },
      {
        "id": "new4_2",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים2.JPG",
        "alt": "אדם וריבוע רישומים2"
      },
      {
        "id": "new4_3",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים3.JPG",
        "alt": "אדם וריבוע רישומים3"
      },
      {
        "id": "new4_4",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים4.JPG",
        "alt": "אדם וריבוע רישומים4"
      },
      {
        "id": "new4_5",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים5.JPG",
        "alt": "אדם וריבוע רישומים5"
      },
      {
        "id": "new4_6",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים6.JPG",
        "alt": "אדם וריבוע רישומים6"
      },
      {
        "id": "new4_7",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים7.JPG",
        "alt": "אדם וריבוע רישומים7"
      },
      {
        "id": "new4_8",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים8.JPG",
        "alt": "אדם וריבוע רישומים8"
      },
      {
        "id": "new4_9",
        "url": "/galleries/אדם וריבוע/אדם וריבוע/אדם וריבוע רישומים9.JPG",
        "alt": "אדם וריבוע רישומים9"
      }
    ]
  },
  {
    "id": "gallery_5",
    "title": "באקוורל",
    "description": "סדרת ציורים: באקוורל",
    "longDescription": "על דרכי בתערוכה \"באקוורל\" .                                 27/12/1986 בית האומנים חיפה \n\n                                                                                                                                               רוברט ווד סיכם  את העבודה באקוורל:\" עבודה של 25 דקות עם ניסיון של 25 שנים.\"\n\nככל שהעמקתי בעבודה באקוורל כך הזדהיתי עם אותה הרגשה. כדי להצליח לבטא את  העבודה באקוורל נאלצתי לגייס את כל הידע והניסיון שלי  .                                                                                תערוכה עשירית זו מסכמת את עבודתי באקוורל בתקופה האחרונה . התחלתי לעבוד במדיום זה בחיפוש אחר משהו חדש שיגרום לי לשינוי בחשיבה. ההתחלה הייתה די קלאסית, עבודה בשכבות עם ניצול התכונה האופיינית של אקוורל – השקיפות. את נתון השקיפות השארתי לאורך כל הדרך , העבודה בשכבות איבדה מחשיבותה די סמוך להתחלה .                                                                       הרישום- הוא נקודת המוצא ובסיס העבודה  שלי  גם בתערוכה זו ,רישום מתוך המציאות ,(גם בים), תחימת המישורים, הגדרתם כצורה , מהווה גורם חשוב לתכנון הכתמים.                                                                                 עם הנחת כתמי  הצבע הקווים נעלמים. חלק גדול מהפרטים אותם רשמתי בהתחלה ,ובהמשך נראו לי לא חשובים , נמחקים ונעלמים גם הם.                                                                                            הנחת הכתמים ,הבהירים והכהים, התלות שלהם בנושא משתנה לפי החלטתי . בתחילת העבודה אני מסמנת דרגת כהות לפי המציאות, בהמשך הנחת הכתמים היא ללא תלות בנושא .                                                      שיקולים כמו: תנועת הכתם ,מיקומו במרחב, עצמת הכתמים , כהותם, האיכות הצבעונית, ביחס לצבעים שסביב, וכמובן  הלבן  שאותו אני בונה בתחילת העבודה ,הם הגורמים המנחים. הלבן בהתחלה שרת את רעיון האור או הנתונים הבהירים ,בהמשך ארגון הלבנים נעשה באופן בלתי תלוי בגורם כל שהוא, אלא לפי שיקול דעתי בלבד.                                                                                   ככל שעבדתי יותר ביטלתי טונים של כהות וצמצמתי גוונים עד למינימום.לא אחת חזרתי על עבודה מספר פעמים עד שהגעתי למסקנה הרצויה לי , וגם אז נישאר פתח להרבה אפשרויות נוספות.                                                 ברור לי שכאשר אחזור לעבור בכל חומר אחר, העבודה באקוורל תתבטא  ותשפיע  על המשך עבודתי .הנושאים שהתערוכה עוסקת בהם הן דמויות, לרוב בני ביתי, אותן רשמתי מבלי להושיב אף אחד מהאנשים במיוחד ,הם בשגרת חייהם ואני רושמת כחלק משגרת חיי.",
    "coverImage": "/galleries/באקוורל/באקוורל/אקוורל10.JPG",
    "images": [
      {
        "id": "new5_0",
        "url": "/galleries/באקוורל/באקוורל/אקוורל10.JPG",
        "alt": "אקוורל10"
      },
      {
        "id": "new5_1",
        "url": "/galleries/באקוורל/באקוורל/אקוורל11.jpg",
        "alt": "אקוורל11"
      },
      {
        "id": "new5_2",
        "url": "/galleries/באקוורל/באקוורל/אקוורל12.jpg",
        "alt": "אקוורל12"
      },
      {
        "id": "new5_3",
        "url": "/galleries/באקוורל/באקוורל/אקוורל13.jpg",
        "alt": "אקוורל13"
      },
      {
        "id": "new5_4",
        "url": "/galleries/באקוורל/באקוורל/אקוורל14.JPG",
        "alt": "אקוורל14"
      },
      {
        "id": "new5_5",
        "url": "/galleries/באקוורל/באקוורל/אקוורל15.jpg",
        "alt": "אקוורל15"
      },
      {
        "id": "new5_6",
        "url": "/galleries/באקוורל/באקוורל/אקוורל16.JPG",
        "alt": "אקוורל16"
      },
      {
        "id": "new5_7",
        "url": "/galleries/באקוורל/באקוורל/אקוורל17.JPG",
        "alt": "אקוורל17"
      },
      {
        "id": "new5_8",
        "url": "/galleries/באקוורל/באקוורל/אקוורל18.JPG",
        "alt": "אקוורל18"
      },
      {
        "id": "new5_9",
        "url": "/galleries/באקוורל/באקוורל/אקוורל19.JPG",
        "alt": "אקוורל19"
      },
      {
        "id": "new5_10",
        "url": "/galleries/באקוורל/באקוורל/אקוורל2.JPG",
        "alt": "אקוורל2"
      },
      {
        "id": "new5_11",
        "url": "/galleries/באקוורל/באקוורל/אקוורל20.JPG",
        "alt": "אקוורל20"
      },
      {
        "id": "new5_12",
        "url": "/galleries/באקוורל/באקוורל/אקוורל21.JPG",
        "alt": "אקוורל21"
      },
      {
        "id": "new5_13",
        "url": "/galleries/באקוורל/באקוורל/אקוורל22.JPG",
        "alt": "אקוורל22"
      },
      {
        "id": "new5_14",
        "url": "/galleries/באקוורל/באקוורל/אקוורל23.JPG",
        "alt": "אקוורל23"
      },
      {
        "id": "new5_15",
        "url": "/galleries/באקוורל/באקוורל/אקוורל24.JPG",
        "alt": "אקוורל24"
      },
      {
        "id": "new5_16",
        "url": "/galleries/באקוורל/באקוורל/אקוורל25.jpg",
        "alt": "אקוורל25"
      },
      {
        "id": "new5_17",
        "url": "/galleries/באקוורל/באקוורל/אקוורל26.jpg",
        "alt": "אקוורל26"
      },
      {
        "id": "new5_18",
        "url": "/galleries/באקוורל/באקוורל/אקוורל27.JPG",
        "alt": "אקוורל27"
      },
      {
        "id": "new5_19",
        "url": "/galleries/באקוורל/באקוורל/אקוורל28.jpg",
        "alt": "אקוורל28"
      },
      {
        "id": "new5_20",
        "url": "/galleries/באקוורל/באקוורל/אקוורל29.jpg",
        "alt": "אקוורל29"
      },
      {
        "id": "new5_21",
        "url": "/galleries/באקוורל/באקוורל/אקוורל3.jpg",
        "alt": "אקוורל3"
      },
      {
        "id": "new5_22",
        "url": "/galleries/באקוורל/באקוורל/אקוורל30.JPG",
        "alt": "אקוורל30"
      },
      {
        "id": "new5_23",
        "url": "/galleries/באקוורל/באקוורל/אקוורל39.jpg",
        "alt": "אקוורל39"
      },
      {
        "id": "new5_24",
        "url": "/galleries/באקוורל/באקוורל/אקוורל4.jpg",
        "alt": "אקוורל4"
      },
      {
        "id": "new5_25",
        "url": "/galleries/באקוורל/באקוורל/אקוורל5.JPG",
        "alt": "אקוורל5"
      },
      {
        "id": "new5_26",
        "url": "/galleries/באקוורל/באקוורל/אקוורל6.jpg",
        "alt": "אקוורל6"
      },
      {
        "id": "new5_27",
        "url": "/galleries/באקוורל/באקוורל/אקוורל7.jpg",
        "alt": "אקוורל7"
      },
      {
        "id": "new5_28",
        "url": "/galleries/באקוורל/באקוורל/אקוורל8.JPG",
        "alt": "אקוורל8"
      },
      {
        "id": "new5_29",
        "url": "/galleries/באקוורל/באקוורל/אקוורל9.JPG",
        "alt": "אקוורל9"
      },
      {
        "id": "new5_30",
        "url": "/galleries/באקוורל/באקוורל/באקוורל30.jpg",
        "alt": "באקוורל30"
      },
      {
        "id": "new5_31",
        "url": "/galleries/באקוורל/באקוורל/באקוורל34.jpg",
        "alt": "באקוורל34"
      },
      {
        "id": "new5_32",
        "url": "/galleries/באקוורל/באקוורל/באקוורל35.jpg",
        "alt": "באקוורל35"
      },
      {
        "id": "new5_33",
        "url": "/galleries/באקוורל/באקוורל/באקוורל36.jpg",
        "alt": "באקוורל36"
      },
      {
        "id": "new5_34",
        "url": "/galleries/באקוורל/באקוורל/באקוורל37.jpg",
        "alt": "באקוורל37"
      },
      {
        "id": "new5_35",
        "url": "/galleries/באקוורל/באקוורל/באקוורל38.jpg",
        "alt": "באקוורל38"
      },
      {
        "id": "new5_36",
        "url": "/galleries/באקוורל/באקוורל/באקוורל49.jpg",
        "alt": "באקוורל49"
      },
      {
        "id": "new5_37",
        "url": "/galleries/באקוורל/באקוורל/נוף באקוורל.JPG",
        "alt": "נוף באקוורל"
      },
      {
        "id": "new5_38",
        "url": "/galleries/באקוורל/באקוורל/נוף בכחול וסגול באקוורל.JPG",
        "alt": "נוף בכחול וסגול באקוורל"
      },
      {
        "id": "new5_39",
        "url": "/galleries/באקוורל/באקוורל/נוף כביש אדום.JPG",
        "alt": "נוף כביש אדום"
      },
      {
        "id": "new5_40",
        "url": "/galleries/באקוורל/באקוורל/נוף מהמרפסת.jpg",
        "alt": "נוף מהמרפסת"
      },
      {
        "id": "new5_41",
        "url": "/galleries/באקוורל/באקוורל/נוף קטן באקוורל.jpg",
        "alt": "נוף קטן באקוורל"
      },
      {
        "id": "new5_42",
        "url": "/galleries/באקוורל/באקוורל/סירות בקישון.jpg",
        "alt": "סירות בקישון"
      }
    ]
  },
  {
    "id": "gallery_6",
    "title": "דיוקן קןרונה ברישום ואקוורל",
    "description": "סדרת ציורים: דיוקן קןרונה ברישום ואקוורל",
    "longDescription": "דיוקן קורונה \n\nברישום ואקוורל מרץ  2020\n\n זו השנה שהצגתי תערוכה בבית האומנים בתל אביב. \"שקר השקיפות\".  היא הוצגה 3 חדשים עם קהל במסכות, בתקופה זו שלא איפשרו לנו חופש ונשארנו לרוב בבית, התחלתי שוב לרשום את עצמי . \n\nכאשר חולפות כמה שנים ואני חוזרת לרשום את עצמי , זה תמיד שונה ואחר. חזרתי כמובן לחומרים של רישום, שזה מה שקורה כאשר אני מתחילה שלב חדש של חיפוש. בד בבד חזרתי לאקוורל וגם כאן אחרי מספר שנים העבודה משתנה, גם כאן לקחתי את עצמי למודל. ראיתי איך הזדקנתי ומה עושה הזמן. גם הרישום וגם אקוורל הן שתי טכניקות שאני אוהבת ואני מביאה חלק מהן כאן.",
    "coverImage": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה10.jpg",
    "images": [
      {
        "id": "new6_0",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה10.jpg",
        "alt": "דיוקן קורונה10"
      },
      {
        "id": "new6_1",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה11.jpg",
        "alt": "דיוקן קורונה11"
      },
      {
        "id": "new6_2",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה12.jpg",
        "alt": "דיוקן קורונה12"
      },
      {
        "id": "new6_3",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה13.jpg",
        "alt": "דיוקן קורונה13"
      },
      {
        "id": "new6_4",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה14.jpg",
        "alt": "דיוקן קורונה14"
      },
      {
        "id": "new6_5",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה15.jpg",
        "alt": "דיוקן קורונה15"
      },
      {
        "id": "new6_6",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה16.jpg",
        "alt": "דיוקן קורונה16"
      },
      {
        "id": "new6_7",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה17.jpg",
        "alt": "דיוקן קורונה17"
      },
      {
        "id": "new6_8",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה18.jpg",
        "alt": "דיוקן קורונה18"
      },
      {
        "id": "new6_9",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה19.jpg",
        "alt": "דיוקן קורונה19"
      },
      {
        "id": "new6_10",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה2 (2).jpg",
        "alt": "דיוקן קורונה2 (2)"
      },
      {
        "id": "new6_11",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה20.jpg",
        "alt": "דיוקן קורונה20"
      },
      {
        "id": "new6_12",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה21.jpg",
        "alt": "דיוקן קורונה21"
      },
      {
        "id": "new6_13",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה23.jpg",
        "alt": "דיוקן קורונה23"
      },
      {
        "id": "new6_14",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה25.jpg",
        "alt": "דיוקן קורונה25"
      },
      {
        "id": "new6_15",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה26.jpg",
        "alt": "דיוקן קורונה26"
      },
      {
        "id": "new6_16",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה28.jpg",
        "alt": "דיוקן קורונה28"
      },
      {
        "id": "new6_17",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה29.jpg",
        "alt": "דיוקן קורונה29"
      },
      {
        "id": "new6_18",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה3.jpg",
        "alt": "דיוקן קורונה3"
      },
      {
        "id": "new6_19",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה4.jpg",
        "alt": "דיוקן קורונה4"
      },
      {
        "id": "new6_20",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה5.jpg",
        "alt": "דיוקן קורונה5"
      },
      {
        "id": "new6_21",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה6.jpg",
        "alt": "דיוקן קורונה6"
      },
      {
        "id": "new6_22",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה7.jpg",
        "alt": "דיוקן קורונה7"
      },
      {
        "id": "new6_23",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה8.jpg",
        "alt": "דיוקן קורונה8"
      },
      {
        "id": "new6_24",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקן קורונה9.jpg",
        "alt": "דיוקן קורונה9"
      },
      {
        "id": "new6_25",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקןקורונה19.jpg",
        "alt": "דיוקןקורונה19"
      },
      {
        "id": "new6_26",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/דיוקןקוררונה27.jpg",
        "alt": "דיוקןקוררונה27"
      },
      {
        "id": "new6_27",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/קורונה באקוורל.jpg",
        "alt": "קורונה באקוורל"
      },
      {
        "id": "new6_28",
        "url": "/galleries/דיוקן קןרונה ברישום ואקוורל/דיוקן קןרונה ברישום ואקוורל/קורונה באקוורל2.jpg",
        "alt": "קורונה באקוורל2"
      }
    ]
  },
  {
    "id": "gallery_7",
    "title": "וריאציות על נושא",
    "description": "סדרת ציורים: וריאציות על נושא",
    "longDescription": "על התערוכה \"וריאציות של נושא\" בית הלוחם 1995\n\nכאשר עבדתי על \"וריאציות על נושא\" חשבתי על מוזיקה, איך נושא יכול להתנגן שונה כאשר התבנית pattern\"\" היא אותה תבנית. במוזיקה בעיקר בג'אז קיים אלתור ווריאציה על נושא. בווריאציה התבנית נשארת אותו דבר בכולם , באלתור אפשר להתרחק מהתבנית עד שכמעט ולא נזהה את התבנית  המקורית. בכל מקרה התבנית חייבת להיות מאוזכרת בשניהם , ברמה זו או אחרת.\n\nבחרתי בציור של מיקי ישן בצבעי מים כתבנית. הפורמט של המקור הוא 75x55 . הווריאציות מצוירים על פורמטים גדולים יותר כ100-150. על מצע חום לרוב. המוצג כאן הוא חלק מכלל העבודות. \n\nהחלל הרחב באולמות של בית הלוחם התאים לעבודות הגדולות והצגתן על הצד הטיב ביותר.",
    "coverImage": "/galleries/וריאציות על נושא/וריאציות על נושא/DSCN9023a.jpg",
    "images": [
      {
        "id": "new7_0",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/DSCN9023a.jpg",
        "alt": "DSCN9023a"
      },
      {
        "id": "new7_1",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא1.jpg",
        "alt": "וריאציות על נושא1"
      },
      {
        "id": "new7_2",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא2.jpg",
        "alt": "וריאציות על נושא2"
      },
      {
        "id": "new7_3",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא3.jpg",
        "alt": "וריאציות על נושא3"
      },
      {
        "id": "new7_4",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא4.JPG",
        "alt": "וריאציות על נושא4"
      },
      {
        "id": "new7_5",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא5.jpg",
        "alt": "וריאציות על נושא5"
      },
      {
        "id": "new7_6",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא6.jpg",
        "alt": "וריאציות על נושא6"
      },
      {
        "id": "new7_7",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא7.JPG",
        "alt": "וריאציות על נושא7"
      },
      {
        "id": "new7_8",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא8.JPG",
        "alt": "וריאציות על נושא8"
      },
      {
        "id": "new7_9",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא9.jpg",
        "alt": "וריאציות על נושא9"
      },
      {
        "id": "new7_10",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא4a.jpg",
        "alt": "וריאציות על נושא4a"
      },
      {
        "id": "new7_11",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא6a.jpg",
        "alt": "וריאציות על נושא6a"
      },
      {
        "id": "new7_12",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/וריאציות על נושא7.JPG",
        "alt": "וריאציות על נושא7"
      },
      {
        "id": "new7_13",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/כמעט שחור לבן5.JPG",
        "alt": "כמעט שחור לבן5"
      },
      {
        "id": "new7_14",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/כמעט שחור לבן6.JPG",
        "alt": "כמעט שחור לבן6"
      },
      {
        "id": "new7_15",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/מקור.jpeg",
        "alt": "מקור"
      },
      {
        "id": "new7_16",
        "url": "/galleries/וריאציות על נושא/וריאציות על נושא/‏‏a - עותק.jpg",
        "alt": "‏‏a - עותק"
      }
    ]
  }
];

module.exports = galleries;